Repository: sajad-lp16/net_recognitor
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: csv file
fa: فایل های CSV

source: import csv file
fa: بارگذاری فایل CSV

source: import csv files
fa: بارگذاری فایل های CSV

source: name
fa: نام

source: description
fa: توضیحات

source: tags
fa: تگ ها

source: is enable
fa: فعال/غیرفعال

source: create time
fa: تاریخ ایجاد

source: update time
fa: تاریخ بروز رسانی

source: isps
fa: ISP ها

source: source
fa: منبع

source: sources
fa: منابع

source: code
fa: کد

source: city
fa: شهر

source: region
fa: ناحیه

source: ip network
fa: آدرس شبکه

source: ip from
fa: محدوده ی کف

source: ip to
fa: محدوده ی سقف

source: version
fa: نسخه

source: expire time
fa: تاریخ انقضا

source: country
fa: کشور

source: organization
fa: شرکت

source: address
fa: آدرس

source: latitude
fa: عرض جغرافیایی

source: longitude
fa: طول جغرافیایی

source: ip_range
fa: محدوده ی آدرس IP

source: ip_ranges
fa: محدوده های آٔدرس IP

source: Service is Unavailable now
fa: این سرویس در حال حاضر در دسترس نیست

source: Or Source Doesnt Support IPV6
fa: یا منبع مورد نظر IPV6 را پشتیبانی نمیکند

source: Service is Unavailable now Or Source Doesnt Support IPV6
fa: این سرویس در حال حاضر در دسترس نیست یا منبع مورد نظر IPV6 را پشتیبانی نمیکند
